<!DOCTYPE html>
<html lang="en-US">
<head>
    <meta charset="utf-8">
</head>
<body>
<div>
   
{{$name}}　様 <br/>

このたびは、生前整理普及協会の講座にお申し込みいただきありがとうございます。<br/>

お申し込み内容と、ご入金・決済方法のご案内をさせて頂きますので<br/>
何卒、ご確認をよろしくお願い致します。<br/>

【クレジットカード決済】<br/>
クレジットカード決済ページからクレジットカードの決済を頂きましたら、<br/>
カード決済情報がメールで届きます。<br/>
クレジットカード決済が出来なかった際など、不具合がありましたら<br/>
お手数ですが協会までご連絡のほどよろしくお願い致します。<br/>

◆クレジットカード決済URL<br/>
下記クリックして頂き、ご受講代金の決済を宜しくお願い致します。<br/>
<a href="{{$credit_url}}">{{$credit_url}}</a><br/>


【銀行振込】<br/>
 本メールを受け取りましたら、1週間以内に下記の指定銀行口座に<br/>
講座料金のお振込をお願い致します。<br/>


◆振込先銀行：<br/>
　　楽天銀行　第二営業支店（店番252）<br/>
　　普通預金　　7646378<br/>
　　口座名義人 一般社団法人 生前整理普及協会<br/>
　　　　　　　 （イッハ゜ンシャタ゛ンホウシ゛ンセイセ゛ンセイリフキュウキョウカイ）<br/>


◆振込金額<br/>
　　　{{$fee}}円（税込）<br/>

* お申し込み頂きましたお名前と振込名が異なる場合は、ご一報ください。<br/>

* 入金後[info@seizenseiri.net]までご一報くださると手配が段取りよく進みます。<br/>
　 ご協力いただけましたら幸いです。<br/>


※お申し込みいただいた内容は以下の通りです。<br/>
■申込講座
{{$course_name}}<br/>
{{$instructor_name}}  講師<br/>
{{$event_date}}   {{$place_name}}<br/>
{{$count}}名<br/>
■お支払金額<br/>
{{$fee}}円<br/>
■氏名<br/>
{{$name}} <br/>

■カナ<br/>
{{$member_kananame}}<br/>
■メールアドレス<br/>
{{$email}}<br/>
■郵便番号<br/>
{{$postcode}}<br/>
■住所<br/>
{{$address1}}{{$address2}}<br/>
■電話番号<br/>
{{$phone}}<br/>
■会社名<br/>
{{$companyname}}<br/>

【今後につきまして】<br/>
入金・クレジットカード決済の確認ができましたら、ご登録時のメールアドレスに<br/>
受講案内（講座のご案内）をお送りいたしますのでご確認ください。<br/>
ご入金後３営業日以内に受講案内（受講のご案内）が届かない場合は<br/>
お手数ですが協会までご連絡くださいますよう宜しくお願い致します。<br/>


【キャンセルにつきまして】<br/>
基本的に承っておりませんが、やむを得ずキャンセルされる場合は、速やかに事務局までご連絡ください<br/>。
キャンセル申請の受付日に基づき、下記キャンセル料と振込手数料を差し引いた金額をご返金いたします。<br/>
お申込み～32日前	10％<br/>
31日～15日前	30％<br/>
14日前～前日	50％<br/>
当日	100％
※上記キャンセル料は、入金日ではなく、お申込み日に対して適用されます。<br/>

以上になりますが、ご不明点は下記へご連絡ください。<br/>
この度はお申し込み誠にありがとうございます。<br/>

事務局<br/>


◇◆◇◇◆◇◇◆◇◇◆◇◇◆◇◇◆◇◇◆◇◇◆◇◇◆◇◇◆◇◇◆◇<br/>
一般社団法人　生前整理普及協会　事務局本部<br/>
〒450-0003<br/>
愛知県名古屋市中村区名駅南1丁目19-27　オルバースビルディング名古屋5F　<br/>
TEL 052-485-8137 / FAX 052-581-4343<br/>
HP　<a href="http://www.seizenseiri.net/">http://www.seizenseiri.net/</a><br/>
mail　<a href="mailto:info@seizenseiri.net">info@seizenseiri.net</a>/<br/>
◇◆◇◇◆◇◇◆◇◇◆◇◇◆◇◇◆◇◇◆◇◇◆◇◇◆◇◇◆◇◇◆◇<br/>


</div>
</body>
</html>
