<!DOCTYPE html>
<html lang="en-US">
<head>
    <meta charset="utf-8">
</head>
<body>
<div>
{{$name}}　様 <br/>

このたびは、生前整理普及協会にご登録を頂き<br/>
誠にありがとうございます。<br/>


ご登録ID：{{$member_number}}<br/>

認定講座の受講申込みは下記から行う事ができますので<br/>
どうぞよろしくお願い致します。<br/>
https://seizenseiri.net/e-schedule/<br/>

ご不明なところなどございましたらお気軽に<br/>
下記のメールアドレスまでご連絡を頂けましたら幸いです。<br/>
[info@seizenseiri.net]<br/>

この度は生前整理普及協会にご登録を頂きまして<br/>
誠にありがとうございました。<br/>
今後とも生前整理普及協会をどうぞよろしくお願い致します。<br/>


本メールは、生前整理普及協会へ会員登録された方へ自動配信でお送りしております。<br/>
お心あたりのない方は、下記のお問い合わせ先までご連絡をお願いします。<br/>
◇◆◇◇◆◇◇◆◇◇◆◇◇◆◇◇◆◇◇◆◇◇◆◇◇◆◇◇◆◇◇◆◇<br/>
一般社団法人　生前整理普及協会　事務局本部<br/>
〒450-0003<br/>
愛知県名古屋市中村区名駅南1丁目19-27　オルバースビルディング名古屋5F　<br/>
TEL 052-485-8137 / FAX 052-581-4343<br/>
HP　http://www.seizenseiri.net/<br/>
mail　info@seizenseiri.net<br/>
◇◆◇◇◆◇◇◆◇◇◆◇◇◆◇◇◆◇◇◆◇◇◆◇◇◆◇◇◆◇◇◆◇
</div>
</body>
</html>
